{
	"page": 1,
	"results": [
		{
			"adult": false,
			"backdrop_path": "/8ln5VUVk7gnNGIb2VNgw8nICDVt.jpg",
			"genre_ids": [16, 35, 10751],
			"id": 35,
			"original_language": "en",
			"original_title": "The Simpsons Movie",
			"overview": "Lorsque Homer pollue gravement le lac de Springfield, une agence de protection de l’environnement décide de mettre la ville en quarantaine en l’isolant sous un énorme dôme.",
			"popularity": 10.0629,
			"poster_path": "/8RAHFsRCE4Jwa1jD00tWFCvrsIa.jpg",
			"release_date": "2007-07-25",
			"title": "Les Simpson, le film",
			"video": false,
			"vote_average": 7,
			"vote_count": 8111
		},
		{
			"adult": false,
			"backdrop_path": "/ziRWOYnl6e2JUaHYmFLR1kfcECM.jpg",
			"genre_ids": [35, 878],
			"id": 68,
			"original_language": "en",
			"original_title": "Brazil",
			"overview": "Sam Lowry est un technocrate harcelé dans une société futuriste complètement alambiquée et inefficace. Dans son fantasme, il rêve d'une vie où il pourra échapper à la bureaucratie écrasante et passer l'éternité avec la femme de ses rêves. L'improbable se produit alors que Sam essaie de rectifier l'arrestation injustifiée d'un certain Archibald Buttle ; l'ordinateur omniprésent qui contrôle tout dans le monde « réel » dysfonctionne. Lorsque cela se produit, Sam rencontre vraiment la femme qu'il poursuit depuis toujours dans ses rêves, Jill Layton. Cependant, la bureaucratie mécanique l'a pointé du doigt pour une vague d'attentats terroristes, et les vies de Sam et de Jill sont mises en danger.",
			"popularity": 3.7171,
			"poster_path": "/yFExEpADkr0Z5yuIZumQQW5UZGa.jpg",
			"release_date": "1985-02-20",
			"title": "Brazil",
			"video": false,
			"vote_average": 7.663,
			"vote_count": 3386
		},
		{
			"adult": false,
			"backdrop_path": "/urzflyf41uySpgciGHdQzpcaMOY.jpg",
			"genre_ids": [18, 35, 10402],
			"id": 71,
			"original_language": "en",
			"original_title": "Billy Elliot",
			"overview": "Dans un petit village minier du Nord‐Est de l’Angleterre, Billy, 11 ans, découvre avec stupeur qu’un cours de danse partage désormais les mêmes locaux que son club de boxe. D’abord effaré, il devient peu à peu fasciné par la magie de la gestuelle du ballet, activité pourtant trop peu virile au regard de son père et de son frère Tony, mineurs en grève. Billy abandonne les gants de cuir pour assister discrètement aux leçons de danse professées par Mme Wilkinson. Repérant immédiatement un talent potentiel, elle retrouve une nouvelle énergie devant les espoirs que constitue Billy. Les frustrations larvées explosent au grand jour quand son père et son frère découvrent que Billy a dépensé l’argent consacré au cours de boxe pour des cours de danse. Partagé entre une famille en situation de crise et un professeur de ballet têtu, le jeune garçon embarque alors dans un voyage à la découverte de lui‐même.",
			"popularity": 4.7576,
			"poster_path": "/zUntiKHa8AZHO7YKW0ZfjOLWYbj.jpg",
			"release_date": "2000-09-28",
			"title": "Billy Elliot",
			"video": false,
			"vote_average": 7.594,
			"vote_count": 3892
		},
		{
			"adult": false,
			"backdrop_path": "/nH6hPhJq3EEv9CnBZgXU3IQnpJo.jpg",
			"genre_ids": [12, 53, 878],
			"id": 74,
			"original_language": "en",
			"original_title": "War of the Worlds",
			"overview": "Ray Ferrier est un docker divorcé et un père rien moins que parfait, qui n’entretient plus que des relations épisodiques avec son fils Robbie, 17 ans, et sa fille Rachel, 11 ans. Quelques minutes après que son ex‐femme et l’époux de cette dernière lui ont confié la garde des enfants, un puissant orage éclate. Ray assiste alors à un spectacle qui bouleversera à jamais sa vie…",
			"popularity": 11.461,
			"poster_path": "/b2GIYpfFuO43ailnUFGER9LDa2Q.jpg",
			"release_date": "2005-06-13",
			"title": "La Guerre des mondes",
			"video": false,
			"vote_average": 6.513,
			"vote_count": 8535
		},
		{
			"adult": false,
			"backdrop_path": "/1cO6OQJxz7YhTZ4V1OlkYfebeJa.jpg",
			"genre_ids": [28, 53, 878, 12],
			"id": 95,
			"original_language": "en",
			"original_title": "Armageddon",
			"overview": "Un astéroïde se dirige vers la Terre à la vitesse de 35 000 kilomètres à l’heure. Harry S. Stamper, grand spécialiste du forage pétrolier, est recruté par le directeur de la NASA pour tenter de le détruire. Lui et son équipe de têtes brulées devront se poser sur l’astéroïde et placer en son cœur une charge nucléaire. Débute alors l’entraînement indispensable des astronautes et l’apprentissage des outils spatiaux…",
			"popularity": 8.9967,
			"poster_path": "/45kba3oT8q7BtsP9XsMIU3x8j0N.jpg",
			"release_date": "1998-07-01",
			"title": "Armageddon",
			"video": false,
			"vote_average": 6.835,
			"vote_count": 8092
		},
		{
			"adult": false,
			"backdrop_path": "/tilClWjFZeUTGJu0pxgF72fvUmN.jpg",
			"genre_ids": [35, 18],
			"id": 99,
			"original_language": "es",
			"original_title": "Todo sobre mi madre",
			"overview": "Manuela, infirmière, vit seule avec son fils Esteban, passionné de littérature. Pour l'anniversaire de Manuela, Esteban l'invite au théâtre ou ils vont voir « Un tramway nommé désir ». À la sortie, Manuela raconte à son fils qu'elle a interprété cette pièce face à son père dans le rôle de Kowalsky. C'est la première fois qu'Esteban, bouleversé, entend parler de son père. C'est alors qu'il est renversé par une voiture. Folle de douleur, Manuela part à la recherche de l'homme qu'elle a aimé, le père de son fils.",
			"popularity": 1.8994,
			"poster_path": "/lgiKLKvrceUfaZUB68z3f86N1gN.jpg",
			"release_date": "1999-04-16",
			"title": "Tout sur ma mère",
			"video": false,
			"vote_average": 7.645,
			"vote_count": 1925
		},
		{
			"adult": false,
			"backdrop_path": "/YL3GPOiDcNraIJOVDCZsoOBoDy.jpg",
			"genre_ids": [878, 28, 12, 53],
			"id": 106,
			"original_language": "en",
			"original_title": "Predator",
			"overview": "Le Major Dutch Schaefer et son équipe sont envoyés dans la jungle sud-américaine avec pour mission de délivrer des alliés pris en otage par une bande de guérilleros. Mais pendant l'opération, Dutsch et ses hommes s'aperçoivent que les preneurs d'otages ont été... dépecés et suspendus à la plus haute cime des arbres. Très vite, le commando comprend qu'il a en face de lui un ennemi hors du commun. Un monstre invisible et indestructible venu d'une autre planète. Un extraterrestre rompu à toutes les formes d'attaques et qui ne poursuit qu'un seul but : la chasse à l'être humain. Schaefer et sa troupe sont pour lui du gibier de premier choix.",
			"popularity": 14.9541,
			"poster_path": "/lXoATMtTK3ZsICCvTtXygASHZd9.jpg",
			"release_date": "1987-06-12",
			"title": "Predator",
			"video": false,
			"vote_average": 7.532,
			"vote_count": 8306
		},
		{
			"adult": false,
			"backdrop_path": "/iiFzTxQZ647q0zc9F0w90lwn0PE.jpg",
			"genre_ids": [35, 18, 10749],
			"id": 112,
			"original_language": "da",
			"original_title": "Italiensk for begyndere",
			"overview": "Andreas, un jeune pasteur, arrive dans une banlieue particulièrement grisâtre de Copenhague pour effectuer un remplacement et reprendre en main le temple local. Il loge à l'hôtel, où il engage la conversation avec Jorgen Mortensen, le réceptionniste, qui lui conseille de s'inscrire au cours d'italien pour débutants.\r Andreas se rend alors sur place et rencontre une charmante mais fort maladroite vendeuse en pâtisserie, Olympia. La jeune fille est traumatisée par un père outrancier. Elle n'est d'ailleurs pas au bout de ses surprises : à la mort de sa mère, elle découvre que Karen, une coiffeuse un peu inhibée, n'est autre que sa soeur.\r D'autres personnes trentenaires interviennent à leur tour, toutes blessées par la vie mais motivées pour apprendre l'italien.",
			"popularity": 0.9462,
			"poster_path": "/5M73zDKb4tLsFWcvjPG9YTtBG2J.jpg",
			"release_date": "2000-12-07",
			"title": "Italien pour débutants",
			"video": false,
			"vote_average": 6.342,
			"vote_count": 133
		},
		{
			"adult": false,
			"backdrop_path": "/a0lfia8tk8ifkrve0Tn8wkISUvs.jpg",
			"genre_ids": [12, 14, 28],
			"id": 120,
			"original_language": "en",
			"original_title": "The Lord of the Rings: The Fellowship of the Ring",
			"overview": "Le jeune hobbit Frodon Sacquet hérite d'un anneau. Il s'agit de l'Anneau Unique, instrument de pouvoir absolu qui permettrait à Sauron, de régner sur la Terre du Milieu et de réduire en esclavage ses peuples… À moins que Frodon et ses fidèles compagnons ne parviennent à emporter l'Anneau jusqu'en Mordor, lieu où il a été forgé, et à le détruire pour toujours…",
			"popularity": 25.9646,
			"poster_path": "/5OPg6M0yHr21Ovs1fni2H1xpKuF.jpg",
			"release_date": "2001-12-18",
			"title": "Le Seigneur des anneaux : La Communauté de l'anneau",
			"video": false,
			"vote_average": 8.418,
			"vote_count": 25836
		},
		{
			"adult": false,
			"backdrop_path": "/jfEOzpsjc6JDlKhUHb4toWQPt.jpg",
			"genre_ids": [12, 14, 28],
			"id": 121,
			"original_language": "en",
			"original_title": "The Lord of the Rings: The Two Towers",
			"overview": "La Communauté est dissoute, mais la quête pour détruire l'Anneau Unique se poursuit. Accompagné par son fidèle Sam et guidé par l'étrange Gollum, Frodon cherche un moyen d'entrer en Mordor. Alors que l'armée de Saroumane se met en marche, les autres compagnons de la Communauté se préparent à la bataille. La Guerre de l'Anneau a commencé !",
			"popularity": 19.4442,
			"poster_path": "/qVHBqQYLDRs7ESjP9q6o9iPHLWj.jpg",
			"release_date": "2002-12-18",
			"title": "Le Seigneur des anneaux : Les Deux Tours",
			"video": false,
			"vote_average": 8.402,
			"vote_count": 22450
		},
		{
			"adult": false,
			"backdrop_path": "/2u7zbn8EudG6kLlBzUYqP8RyFU4.jpg",
			"genre_ids": [12, 14, 28],
			"id": 122,
			"original_language": "en",
			"original_title": "The Lord of the Rings: The Return of the King",
			"overview": "La bataille pour la Terre du Milieu a commencé. Frodon et Sam, guidés par Gollum, poursuivent leur mission à travers les terres du Mordor pour détruire l'Anneau Unique. Tandis que le pouvoir de Sauron grandit, Aragorn, l'héritier du trône du Gondor, rassemble l'armée des Hommes contre les forces du Mal, afin de laisser une chance au porteur de l'Anneau d'accomplir sa quête…",
			"popularity": 23.326,
			"poster_path": "/aqiFUqswXVM58Tamux1ilnNvVRs.jpg",
			"release_date": "2003-12-17",
			"title": "Le Seigneur des anneaux : Le Retour du roi",
			"video": false,
			"vote_average": 8.482,
			"vote_count": 24933
		},
		{
			"adult": false,
			"backdrop_path": "/TXSxV23MWYkezZ3219gtgcSX6n.jpg",
			"genre_ids": [12, 16, 14],
			"id": 123,
			"original_language": "en",
			"original_title": "The Lord of the Rings",
			"overview": "Dans les Terres du Milieu, l'Anneau unique forgé par Sauron le maléfique pour dominer les hommes, les elfes et les nains est tombé par inadvertance dans les mains de Frodon, paisible hobbit. Ce n'est qu'une question de temps avant que les sinistres Cavaliers Noirs, les Servants de l'Anneau, retrouvent sa trace. Sous la direction de Gandalf le magicien, une expédition est alors montée avec pour mission une tâche quasi-impossible : détruire l'Anneau, en le jetant dans le feu de la Montagne du Destin, au coeur du territoire de l'ennemi...",
			"popularity": 4.2195,
			"poster_path": "/lH5at1RvvglQmnoBkytTTPZfw94.jpg",
			"release_date": "1978-11-15",
			"title": "Le Seigneur des anneaux",
			"video": false,
			"vote_average": 6.6,
			"vote_count": 960
		},
		{
			"adult": false,
			"backdrop_path": "/gl0jzn4BupSbL2qMVeqrjKkF9Js.jpg",
			"genre_ids": [12, 14, 16],
			"id": 128,
			"original_language": "ja",
			"original_title": "もののけ姫",
			"overview": "Parti en quête d'un remède, un prince affecté par un mal fatal se retrouve dans une contrée où se livre une bataille entre une ville minière et les animaux de la forêt.",
			"popularity": 16.1393,
			"poster_path": "/1AfSDxBTYYtQRVY2V1ISgxXNPVx.jpg",
			"release_date": "1997-07-12",
			"title": "Princesse Mononoké",
			"video": false,
			"vote_average": 8.3,
			"vote_count": 8261
		},
		{
			"adult": false,
			"backdrop_path": "/msCHK5Kh1YbdZ0zPJ2nzPUhhSN9.jpg",
			"genre_ids": [14, 18, 9648],
			"id": 141,
			"original_language": "en",
			"original_title": "Donnie Darko",
			"overview": "Donnie Darko est un adolescent de seize ans pas comme les autres. Intelligent et doté d'une grande imagination, il a pour ami Frank, une créature que lui seul peut voir et entendre. Lorsque Donnie survit par miracle à un accident, Frank lui propose un étrange marché. La fin du monde approche et ce dernier doit accomplir sa destinée. Des événements bizarres surviennent dans la petite ville tranquille, mais Donnie sait que derrière tout cela se cachent d'inavouables secrets. Frank l'aidera à les mettre à jour, semant ainsi le trouble au sein de la communauté.",
			"popularity": 11.0349,
			"poster_path": "/z3gIuT4e4tjCKYEYJChcBI44U21.jpg",
			"release_date": "2001-01-19",
			"title": "Donnie Darko",
			"video": false,
			"vote_average": 7.77,
			"vote_count": 12675
		},
		{
			"adult": false,
			"backdrop_path": "/q9GAThBRXMeXFLArzxt1tpbjK7E.jpg",
			"genre_ids": [10402, 18, 35],
			"id": 784,
			"original_language": "cs",
			"original_title": "Kolja",
			"overview": "Frantisek Louka, ancien violoncelliste de l'Orchestre philharmonique de Prague, privé de son travail par la bureaucratie communiste, en est reduit à jouer pour les enterrements au crématorium de la ville. Criblé de dettes, il accepte de faire un mariage blanc avec une Russe qui a besoin de papiers tchèques. Au lendemain des noces, sa jeune épouse émigre en Allemagne en laissant derrière elle son fils, Kolya.",
			"popularity": 0.7953,
			"poster_path": "/cwZuzdbdWqqdBN7auDleTkphqkS.jpg",
			"release_date": "1996-05-15",
			"title": "Kolya",
			"video": false,
			"vote_average": 7.298,
			"vote_count": 183
		},
		{
			"adult": false,
			"backdrop_path": "/qSNz1G1Ts8fFw6v4Vae4aMAjcY7.jpg",
			"genre_ids": [14, 12, 16, 35, 10751],
			"id": 810,
			"original_language": "en",
			"original_title": "Shrek the Third",
			"overview": "L’ogre Shrek n’avait pas quitté son marécage pestilentiel et épousé sa chère Fiona pour devenir roi. C’est pourtant ce qui risque de lui arriver après que son beau‐père Harold clabote soudain sans crier gare. S’il n’arrive pas à dénicher illico un roi avec l’aide de ses fidèles compagnons, l’Âne et le Chat Potté, Shrek deviendra le prochain souverain du Royaume Fort Fort Lointain. Bonjour les ennuis ! À moins qu’Artie, le cousin loser de Fiona, ne se laisse convaincre de monter sur le trône à sa place. Mais ce paumé a‐t‐il vraiment l’étoffe d’un roi ?",
			"popularity": 15.0725,
			"poster_path": "/oQjx87d7YNtBUEcFtAPGABIaLBd.jpg",
			"release_date": "2007-05-17",
			"title": "Shrek le troisième",
			"video": false,
			"vote_average": 6.297,
			"vote_count": 9195
		},
		{
			"adult": false,
			"backdrop_path": "/5OeY4U2rzePxWq2rkqMajUx2gz7.jpg",
			"genre_ids": [16, 10751, 12, 14, 10749],
			"id": 812,
			"original_language": "en",
			"original_title": "Aladdin",
			"overview": "Aladdin, un jeune orphelin chapardeur, fait équipe avec Jasmine, une princesse astucieuse et sure d’elle, pour empêcher le sorcier maléfique Jafar de s’emparer du royaume. En chemin, il prend confiance en lui grâce à un génie métamorphe facétieux, dont les trois souhaits peuvent tout changer.",
			"popularity": 12.2567,
			"poster_path": "/7Hf6Y7WRRRVDBHn5lJghcXXp4DT.jpg",
			"release_date": "1992-11-25",
			"title": "Aladdin",
			"video": false,
			"vote_average": 7.651,
			"vote_count": 11421
		},
		{
			"adult": false,
			"backdrop_path": "/rpp7XSFsFgaslZB5IqDDdZB9CjR.jpg",
			"genre_ids": [35],
			"id": 813,
			"original_language": "en",
			"original_title": "Airplane!",
			"overview": "Ted Striker, un ancien pilote de chasse pendant la guerrea du Vietnam est devenu un vétéran traumatisé. Ayant perdu son escadrille six ans auparavant dans un raid désastreux au cours de la guerre, Ted, traumatrisé, se sent depuis coupable et est incapable de piloter à nouveau. Elaine Dickinson, sa fiancée, hôtesse de l'air, décide de le quitter avant d'aller prendre son service sur le vol Los Angeles-Chicago de la compagnie Trans-American Airlines. Ted achete un billet sur le vol d'Elaine, dans l'espoir de la convaincre de lui donner une dernière chance. Quand une intoxication alimentaire rend malade les passagers et les membres de l'équipage qui ont consommé du poisson, l'avion se retrouve alors sans pilote...",
			"popularity": 6.7377,
			"poster_path": "/7pH55GUezP1isKGo16ehbmRB1pK.jpg",
			"release_date": "1980-07-02",
			"title": "Y a-t-il un pilote dans l'avion ?",
			"video": false,
			"vote_average": 7.295,
			"vote_count": 4613
		},
		{
			"adult": false,
			"backdrop_path": "/3tSCdgdUpXmkpHtAoQJgTt1LSI0.jpg",
			"genre_ids": [878, 35, 80],
			"id": 816,
			"original_language": "en",
			"original_title": "Austin Powers: International Man of Mystery",
			"overview": "Un agent secret des années soixante est sorti du cryofreeze pour s'opposer à son plus grand ennemi des années quatre-vingt-dix, où ses attitudes sociales sont carrément déplacées.",
			"popularity": 4.7744,
			"poster_path": "/sqbYNe6ILOWGLE6CBmTVi11Zbz7.jpg",
			"release_date": "1997-05-02",
			"title": "Austin Powers",
			"video": false,
			"vote_average": 6.566,
			"vote_count": 3496
		},
		{
			"adult": false,
			"backdrop_path": "/xI1tAzzUk2v9nON6DLAHzcOLK42.jpg",
			"genre_ids": [12, 35, 80, 878],
			"id": 817,
			"original_language": "en",
			"original_title": "Austin Powers: The Spy Who Shagged Me",
			"overview": "Le Dr Evil est de retour avec une nouvelle machine à remonter le temps, qui lui permet d'aller dans les années 1960 et de voler le mojo d'Austin Powers, le privant ainsi de ses parties de jambes en l'air.",
			"popularity": 4.8373,
			"poster_path": "/ikM7IfM2rQxv0gltOk4hllQTNvw.jpg",
			"release_date": "1999-06-08",
			"title": "Austin Powers : L'Espion qui m'a tirée",
			"video": false,
			"vote_average": 6.275,
			"vote_count": 3398
		}
	],
	"total_pages": 10430,
	"total_results": 208583
}
